/* The formatted string used in the font display */
"%@, %g point" = "%@, %g point";

/* Opening single quote */
"\\U2018" = "‘";

/* Closing single quote */
"\\U2019" = "’";

/* Opening quote */
"\\U201c" = "“";

/* Closing quote */
"\\U201d" = "”";

/* No comment provided by engineer. */
"About CocoaPad" = "About CocoaPad";

/* No comment provided by engineer. */
"About Something\\U2026" = "About Something…";

/* The Apply To All button (for preferences) */
"Apply To All" = "Apply To All";

/* Title of the apply prefs to all documents confirmation sheet */
"Are you sure you want to apply your preferences to all open documents?" = "Are you sure you want to apply your preferences to all open documents?";

/* Title of the Word format conversion sheet */
"Are you sure you want to convert your document to Microsoft Word format?" = "Are you sure you want to convert your document to Microsoft Word format?";

/* Title of the plain text format conversion sheet */
"Are you sure you want to convert your document to plain text?" = "Are you sure you want to convert your document to plain text?";

/* Title of the RTF format conversion sheet */
"Are you sure you want to convert your document to Rich Text Format?" = "Are you sure you want to convert your document to Rich Text Format?";

/* Title of the reset preferences confirmation sheet */
"Are you sure you want to reset your preferences to their original settings?" = "Are you sure you want to reset your preferences to their original settings?";

/* Title of the Automatic Backup recovery sheet */
"Automatic Backup crash recovery" = "Automatic Backup crash recovery";

/* Bigger size toolbar item */
"Bigger" = "Bigger";

/* Bold toolbar item */
"Bold" = "Bold";

/* Change background color help tag */
"Brings up a color panel, where you can change the document's background color" = "Brings up a color panel, where you can change the document's background color";

/* Cancel button */
"Cancel" = "Cancel";

/* Title for undo uppercasing menu item */
"Capitalization" = "Capitalization";

/* Uppercase toolbar item */
"Capitalize" = "Capitalize";

/* Capitalize toolbar item */
"Capitalize First Words" = "Capitalize First Words";

/* Capitalize help tag */
"Capitalizes the first words of the selected text" = "Capitalizes the first words of the selected text";

/* Change background color toolbar item */
"Change Background" = "Change Background";

/* Text used in the word count sheet. */
"Characters:\t%d\nWords:\t\t%d\nParagraphs:\t%d" = "Characters:\t%d\nWords:\t\t%d\nParagraphs:\t%d";

/* Description of the apply prefs to all documents confirmation sheet */
"Choosing Apply To All will apply your current settings to all of the currently open documents in CocoaPad, so if you took the ruler off of a document, for example, and you set the preference to show the ruler, then the ruler would reappear.\n\nThis cannot be undone." = "Choosing Apply To All will apply your current settings to all of the currently open documents in CocoaPad, so if you took the ruler off of a document, for example, and you set the preference to show the ruler, then the ruler would reappear.\n\nThis cannot be undone.";

/* Description of the reset preferences confirmation sheet */
"Choosing Reset will restore all settings to the state they were in when CocoaPad was first installed.\n\nThis cannot be undone." = "Choosing Reset will restore all settings to the state they were in when CocoaPad was first installed.\n\nThis cannot be undone.";

/* Description of the Find not available sheet */
"CocoaPad can only find and replace text if you are running Mac OS X version 10.3 or higher." = "CocoaPad can only find and replace text if you are running Mac OS X version 10.3 or higher.";

/* Description of the failed to open file sheet */
"CocoaPad can only open its own documents, rich text documents, and plain text documents." = "CocoaPad can only open its own documents, rich text documents, and plain text documents.";

/* Description of the failed to open Word file sheet */
"CocoaPad can only save and open Word files if you are running Mac OS X version 10.3 or higher." = "CocoaPad can only save and open Word files if you are running Mac OS X version 10.3 or higher.";

/* Title of the failed to open file sheet */
"CocoaPad can't open this file." = "CocoaPad can't open this file.";

/* Description of the Automatic Backup recovery sheet */
"CocoaPad was not properly quit last time, which may have resulted in unsaved work being lost.  Because Automatic Backup was turned on, CocoaPad was able to recover the documents from the last automatic backup.  Please re-save these files." = "CocoaPad was not properly quit last time, which may have resulted in unsaved work being lost.  Because Automatic Backup was turned on, CocoaPad was able to recover the documents from the last automatic backup.  Please re-save these files.";

/* Convert to CPD toolbar item */
"Convert to CPD" = "Convert to CPD";

/* Convert to TXT toolbar item */
"Convert to plain text" = "Convert to plain text";

/* Convert to RTF toolbar item */
"Convert to RTF" = "Convert to RTF";

/* Convert to RTFD toolbar item */
"Convert to RTFD" = "Convert to RTFD";

/* Convert to Word toolbar item */
"Convert to Word" = "Convert to Word";

/* Convert to CPD help tag */
"Converts the document to CocoaPad format" = "Converts the document to CocoaPad format";

/* Convert to Word help tag */
"Converts the document to Microsoft Word format" = "Converts the document to Microsoft Word format";

/* Convert to TXT help tag */
"Converts the document to plain text format" = "Converts the document to plain text format";

/* Convert to RTF help tag */
"Converts the document to Rich Text Format" = "Converts the document to Rich Text Format";

/* Convert to RTFD help tag */
"Converts the document to Rich Text Format with Attachments" = "Converts the document to Rich Text Format with Attachments";

/* New help tag */
"Creates a new document" = "Creates a new document";

/* Preferences help tag */
"Customize CocoaPad's settings" = "Customize CocoaPad's settings";

/* Find toolbar item (Panther and up) */
"Find" = "Find";

/* Find Next toolbar item (Panther and up) */
"Find Next" = "Find Next";

/* Title for undo capitalizing menu item */
"First Letter Capitalization" = "First Letter Capitalization";

/* Hide Toolbar menu item */
"Hide Toolbar" = "Hide Toolbar";

/* Find Next help tag (Panther and up) */
"Highlights the next occurance of whatever text you are Finding" = "Highlights the next occurance of whatever text you are Finding";

/* Italic toolbar item */
"Italic" = "Italic";

/* Open help tag */
"Lets you choose another document to open" = "Lets you choose another document to open";

/* Temporary title bar when loading the document */
"Loading\\U2026" = "Loading…";

/* Lowercase toolbar item */
"Lowercase" = "Lowercase";

/* Title of the failed to open Word file sheet */
"Mac OS X 10.3 or later is required to save and open Microsoft Word files." = "Mac OS X 10.3 or later is required to save and open Microsoft Word files.";

/* Title of the Find not available sheet */
"Mac OS X 10.3 or later is required to use the find panel." = "Mac OS X 10.3 or later is required to use the find panel.";

/* Title for undo lowercasing menu item */
"Make Text Lowercase" = "Make Text Lowercase";

/* Lowercase help tag */
"Make the selected text lowercase" = "Make the selected text lowercase";

/* Bigger size help tag */
"Make the selected text one point bigger" = "Make the selected text one point bigger";

/* Smaller size help tag */
"Make the selected text one point smaller" = "Make the selected text one point smaller";

/* Uppercase help tag */
"Make the selected text UPPERCASE" = "Make the selected text UPPERCASE";

/* Bold help tag */
"Makes the selected text bold" = "Makes the selected text bold";

/* Italic help tag */
"Makes the selected text italic" = "Makes the selected text italic";

/* New toolbar item */
"New" = "New";

/* OK button */
"OK" = "OK";

/* Open toolbar item */
"Open" = "Open";

/* Preferences toolbar item */
"Preferences" = "Preferences";

/* The Reset button (for preferences) */
"Reset" = "Reset";

/* Save toolbar item */
"Save" = "Save";

/* Save As toolbar item */
"Save As\\U2026" = "Save As…";

/* Save help tag */
"Saves changes made to the current document" = "Saves changes made to the current document";

/* Save As help tag */
"Saves the current document with a different name" = "Saves the current document with a different name";

/* No comment provided by engineer. */
"secret about box" = "secret about box";

/* Show Toolbar menu item */
"Show Toolbar" = "Show Toolbar";

/* Find help tag (Panther and up) */
"Shows the find and replace panel" = "Shows the find and replace panel";

/* Smaller size toolbar item */
"Smaller" = "Smaller";

/* Description of the plain text format conversion sheet */
"This will strip your document of all graphics and formatting." = "This will strip your document of all graphics and formatting.";

/* Description of the RTF format conversion sheet */
"This will strip your document of all graphics, but leave formatting intact." = "This will strip your document of all graphics, but leave formatting intact.";

/* Title of the Word format conversion sheet */
"This will strip your document of all graphics, but leave formatting intact.\n\nCocoaPad does not support all Microsoft Word document features, such as tables, macros, and graphics, so you cannot use graphics when editing Word documents in CocoaPad." = "This will strip your document of all graphics, but leave formatting intact.\n\nCocoaPad does not support all Microsoft Word document features, such as tables, macros, and graphics, so you cannot use graphics when editing Word documents in CocoaPad.";

/* Underline toolbar item */
"Underline" = "Underline";

/* Underline help tag */
"Underlines the selected text" = "Underlines the selected text";

/* Title for the word count sheet. */
"Word Count" = "Word Count";

